[
    "Gimana kalau kita berdua jadi komplotan penjahat? Aku curi hatimu dan kamu curi hatiku",
    "Jika hati ini tak mampu membendung segala kerinduan, apa daya tak ada yang bisa aku lakukan selain mendoakanmu",
    "Besarnya rasa cinta seorang bucin terhadap pujaan hatinya, seringkali menimbulkan kegalauan bagi mereka",
    "Sendainya kamu tahu, sampai saat ini aku masih mencintaimu",
    "Lihat kebunku, penuh dengan bunga. Lihat matamu, hatiku berbunga-bunga",
    "Hati memang merasa nyaman dalam memendam, namun otak merasa tak tahan untuk menahan segala beban",
    "Saat aku sedang bersamamu rasanya 1 jam hanya 1 detik, tetapi jika aku jauh darimu rasanya 1 hari menjadi 1 tahun",
    "Merindukanmu tanpa pernah bertemu sama halnya dengan menciptakan lagu yang tak pernah ternyayikan",
    "Lebih baik mundur meninggalkan luka, daripada bertahan menambah luka baru",
    "Aku memang pendiam, diam-diam jatuh cinta sama kamu",
    "Sangat sulit merasakan kebahagiaan hidup tanpa kehadiran kamu disisiku",
    "Mungkin di saat ini aku hanya bisa menahan kerinduan ini. Sampai tiba saatnya nanti aku bisa bertemu dan melepaskan kerinduan ini bersamamu",
    "Mengejar itu capek, tapi lebih capek lagi menunggu Menunggu kamu menyadari keberadaanku...",
    "Ada kalanya jarak selalu menjadi penghalang antara aku sama kamu, namun tetap saja di hatiku kita selalu dekat",
    "Aku rela ikut lomba lari keliling dunia, asalkan kamu yang menjadi garis finishnya",
    "Makan apapun aku suka asal sama kamu, termasuk makan ati",
    "Gue paling suka ngemil karena ngemil itu enak. Apalagi ngemilikin kamu sepenuhnya",
    "Aku tahu dalam setiap tatapanku, kita terhalang oleh jarak dan waktu. Tapi aku yakin kalau nanti kita pasti bisa bersatu",
    "Anggap saja aku rumahmu, jika kamu pergi kamu tau arah pulang. Menetaplah bila mau dan pergilah jika bosan",
    "Kalau kamu jadi senar gitar, aku nggak mau jadi gitarisnya. Karena aku nggak mau mutusin kamu",
    "Semenjak aku berhenti berharap pada dirimu, aku jadi tidak semangat dalam segala hal",
    "Aku sering cemburu sama lipstikmu. Dia bisa nyium kamu tiap hari, dari pagi sampai malam",
    "Berjanjilah untuk terus bersamaku sekarang, esok, dan selamanya",
    "Aku tidak bisa berjanji untuk menjadi yang baik. Tapi aku berjanji akan selalu mendampingi kamu",
    "Hanya mendengar namamu saja sudah bisa membuatku tersenyum seperti orang bodoh",
    "Merindukanmu itu seperti hujan yang datang tiba-tiba dan bertahan lama. Dan bahkan setelah hujan reda, rinduku masih terasa",
    "Aku gak sedih kok kalo besok hari senin, aku sedihnya kalau gak ketemu kamu",
    "Cintaku kepadamu itu bagaikan metabolisme, yang gak akan berhenti sampai mati",
    "Yang terlihat seperti aku tidak mempedulikannya, namun ternyata hati dan pikiran bertolak belakang",
    "Kalau jelangkungnya kaya kamu, dateng aku jemput, pulang aku anter deh",
    "Bila mencintaimu adalah sebuah ilusi, maka izinkan aku berimajinasi selamanya",
    "Kalau Agnez kan Monica, kalau aku mau nikahin kamu",
    "Merasakan sebuah 'rasa' itu mudah, meninggalkannya yang terlalu susah",
    "Cukup jaringan aja yang hilang, kamu jangan",
    "Kolak pisang tahu sumedang, walau jarak membentang cintaku takkan pernah hilang",
    "3 hal yang mustahil dihitung, pertama jumlah pasir yang ada dibumi, jumlah ikan dilaut, jumlah cintaku padamu kyaaaa >///<",
    "Cukup Antartika aja yang jauh. Antarkita jangan",
    "Terkadang aku berpikir, aku memang ahlinya dalam memendam segalanya. Sempurna, nyaris tanpa jejak hingga tak ada yang menduganya",
    "Rindu tidak hanya muncul karena jarak yang terpisah. Tapi juga karena keinginan yang tidak terwujud",
    "Kamu itu seperti kopi yang aku seruput pagi ini. Pahit, tapi bikin nagih",
    "Sayang... Tugas aku hanya mencintaimu, bukan melawan takdir",
    "Melalui rasa rindu yang bergejolak dalam hati, di situ terkadang aku sangat membutuhkan dekap peluk kasih sayangmu",
    "Kamu tidak akan pernah jauh dariku, kemanapun aku pergi kamu selalu ada, karena kamu selalu di hatiku, yang jauh hanya raga kita bukan hati kita",
    "Denganmu, jatuh cinta adalah patah hati paling sengaja",
    "Jangan berhenti mencinta hanya karena pernah terluka",
    "Aku punya sejuta alasan untuk melupakanmu, tapi tak ada yang bisa memaksaku untuk berhenti mencintaimu",
    "Semua orang bisa bilang cinta, akan tetapi tak semua orang bisa setia",
    "Cinta aku tuh kaya kamera, kalau udah fokus ke satu orang yang lain pasti ngeblur",
    "Hanya dengan hitungan jam kita akan bertemu lagi, tapi rasanya sangat lama bagaikan satu dekade. Tak terbayang seberapa girangnya hati ini berada dalam pelukanmu",
    "Bila itu memang jodohmu maka ia akan menemukan jalan untuk menemui dirimu",
    "Kalau pahlawan punya baju besi, aku nggak. Soalnya aku rela tertusuk cinta kamu",
    "Kalau aku jadi wakil rakyat aku pasti gagal, gimana mau mikirin rakyat kalau yang selalu ada dipikiran aku hanyalah dirimu",
    "Dunia ini cuma milik kita berdua. Yang lainnya cuma ngontrak",
    "Kamu tahu nggak, aku seperti mentega, kamu seperti wajan panas. Soalnya aku meleleh tiap lihat kamu",
    "Sangat sulit untuk menghilangkan luka yang kian hari kian melebar. Aku sakit, kamunya juga sakitkan?",
    "Cinta itu kaya hukuman mati. Kalau nggak ditembak, ya digantung",
    "Entah mengapa tiap melihat kamu, aku keingat akan ujian. Susah sih, tetapi tetap saja harus diperjuangkan demi masa depan"
]
